<?php get_header(); ?>
    <main class="main dark-blue w800">
        <div class="pp-inner">
            <hgroup>
                <h2 class="s40">プライバシーポリシー</h2>
                <p class="date">作成日 : 2024年10月1日<br />最終更新日 : 2024年11月1日</p><!-- /.date -->
            </hgroup>
            <div class="pp-content s20">
                <p class="intro">星あやと公式サイト（以下「当サイト」といいます）は、当サイトをご利用いただく皆様のプライバシーを尊重し、皆様の個人情報の適切な保護と管理に努めています。当サイトのプライバシーポリシーは、日本の個人情報保護法に準拠し、利用者が安心して利用できる環境を提供することを目指しています。 </p><!-- /.intro -->
                <ol class="pp-group-list">
                    <li class="pp-heading">
                        <span class="rem2">収集する情報</span>
                        <p>当サイトが収集する情報は、以下の通りです。</p>
                        <ul>
                            <li>基本情報 : 氏名、メールアドレス、住所、電話番号など、利用者が登録またはお問い合わせ時に提供した情報。 </li>
                            <li>利用状況情報 : 当サイトへのアクセス履歴、閲覧ページ、操作ログ、IPアドレスなど。</li>
                            <li>端末情報 : 利用者が使用する端末のブラウザ種別、OS、言語設定、アクセス日時など。 </li>
                            <li>Cookieおよび類似技術による情報 : Cookieを使用して利用者のサイト内での動作履歴や設定情報を保存し、サービスの利便性向上に役立てています。</li>
                        </ul>
                    </li><!-- /.pp-heading -->
                    <li class="pp-heading">
                        <span class="rem2">個人情報の利用目的</span>
                        <p>当サイトでは、取得した個人情報を以下の目的で使用いたします。</p>
                        <ul>
                            <li>サービスの提供および向上：利用者の利便性を高め、円滑なサービス提供を図るため。</li>
                            <li>コミュニケーション：利用者の質問や問い合わせに対応し、必要に応じて連絡を行うため。</li>
                            <li>政治活動･イベント情報の案内：ニュースレター、選挙活動、政策関連のイベント情報やキャンペーンに関する案内を提供するため。</li>
                            <li>セキュリティと改善：当サイトの安全性を確保し、利用状況の分析に基づきサービスの向上やサイト運営のため。</li>
                        </ul>
                    </li><!-- /.pp-heading -->
                    <li class="pp-heading">
                        <span class="rem2">個人情報の安全管理</span>
                        <p>当サイトは、利用者の個人情報を適切かつ安全に管理するため、組織的･人的･物理的･技術的な措置を講じています。具体的な管理措置は以下の通りです。</p>
                        <ul>
                            <li>アクセス制御 : 個人情報へのアクセスは必要最低限のスタッフのみに制限しています。</li>
                            <li>暗号化 : 通信時にSSL暗号化を使用し、情報の漏洩を防止します。</li>
                            <li>教育 : スタッフへの定期的な個人情報保護に関する教育を実施し、適切な管理を徹底しています。</li>
                            <li>データ削除･廃棄 : 利用目的が達成され、保存期間が過ぎた情報は、法令に基づき適切に削除･廃棄します。</li>
                        </ul>
                    </li><!-- /.pp-heading -->
                    <li class="pp-heading">
                        <span class="rem2">第三者提供について</span>
                        <p>当サイトでは、次の場合を除き、収集した個人情報を第三者に提供することはありません。</p>
                        <ul>
                            <li>利用者の同意がある場合</li>
                            <li>法令に基づき提供が義務付けられている場合</li>
                            <li>第三者への委託先と秘密保持契約を締結した上で、業務委託先に提供する場合 : これには、メール配信サービスやサーバーホスティングサービスの提供者が含まれます。</li>
                        </ul>
                    </li><!-- /.pp-heading -->
                    <li class="pp-heading">
                        <span class="rem2">Cookieおよび類似技術の使用</span>
                        <p>当サイトは、利用者に最適なコンテンツを提供するため、Cookieやウェブビーコン、その他の類似技術を使用して、利用状況情報を収集・分析しています。これにより、利用者の利便性を向上させることが可能です。 Cookieの使用に関して、利用者はブラウザ設定により拒否や削除ができますが、その場合一部のサービスが正しく機能しない場合があることをご承知おきください。</p>
                    </li><!-- /.pp-heading -->
                    <li class="pp-heading">
                        <span class="rem2">利用者の権利</span>
                        <p>利用者は、以下の権利を有しています。</p>
                        <ul>
                            <li>情報の開示 : 当サイトが保有する利用者ご自身の情報について開示を請求する権利。</li>
                            <li>訂正･削除 : 誤った情報の訂正または、当サイトが不要と判断した個人情報の削除を請求する権利。</li>
                            <li>利用停止 : 特定の利用目的においての利用停止を希望する場合に請求する権利。</li>
                        </ul>
                        <p>これらの権利を行使する際は、下記の連絡先までご連絡ください。なお、ご本人確認のために追加情報のご提供をお願いする場合があります。</p>
                    </li><!-- /.pp-heading -->
                    <li class="pp-heading">
                        <span>プライバシーポリシーの変更について</span>
                        <p>本プライバシーポリシーは、法令の改定や運営方針の変更に応じて内容を改定することがあります。重要な変更がある場合は、当サイトにて改定内容を告知し、利用者の皆様に周知いたします。</p>
                    </li><!-- /.pp-heading -->
                    <li class="pp-heading">
                        <span>お問い合わせ窓口</span>
                        <p>プライバシーポリシーに関するお問い合わせは、下記の連絡先までご連絡ください。個人情報の管理に関するご質問やご要望にも迅速に対応いたします。</p>
                        <address>
                            <span>[メールアドレス]security@hoshi-ayato.com</span>
                            <br />
                            <span>[電話番号]0467-80-3008（平日10時〜18時まで）</span>
                        </address>
                    </li><!-- /.pp-heading -->
                </ol><!-- /.pp-group-list -->
            </div><!-- /.pp-content -->
        </div><!-- /.pp-inner -->
    </main><!-- /.main -->
    <?php get_footer();
